/* Label: title of a list of branches */
"Branches:" = "分支:";

/* Label: heading for list of options related to Git */
"Git:" = "Git:";

/* Error message: the Git top-level (a folder representing a Git repository) for the file cannot be recognized as such */
"Invalid Git top-level for file %@" = "无效的 Git 顶层文件夹，文件: %@";

/* Error message. “HEAD” is a term of art and must not be translated */
"Invalid HEAD reference" = "无效的 HEAD 参考";

/* Error message: the given value is not a valid timestamp */
"Invalid timestamp: %@" = "无效的时间戳: %@";

/* Error message: the file at the path is not a Git repository */
"Not a Git repository: %@" = "不是 Git 仓库: %@";

/* Label: title of a control to pick a reference */
"Reference" = "参考基准";

/* Label: title of a list of remote references */
"Remotes:" = "远程:";

/* Label: title of a list of tags */
"Tags" = "标签";
